Repository: giellalt/corpus-sme
Catalog: prestable/tmx/smj/admin/sd/www.samediggi.se/3238.html.tmx
Source language: sme
Languages: smj

source: Duogáš - Sametinget
smj: Duogasj - Sametinget

source: Duogáš
smj: Duogasj

source: Ođđajagemánu 1 b. rájis 2007 lea ođđa báikegoddeprográmma fámus doarjagiid ja buhtadusaid várás báikegoddái.
smj: 2007 ådåjakmáno 1. b. rájes le ådå ednamdáfoprográmma fámon doarjjaj ja mávsálvisájda ednamdáfuj.

source: Prográmma lea boahtán ovdalaš biras- ja báikegoddeovdánahttinprográmma (LBU-prográmma) sadjái.
smj: Prográmma målssu åvdep birás- ja ednamdáfoåvddånimprográmmav (LBU. – prográmmav).

source: Prográmma gohčoduvvo Báikegoddeprogámman.
smj: Prográmma gåhtjoduvvá Ednamdáfoprográmman.

source: EU:a miellahttoriikkat leat dohkkehan ođđa prográmma báikegoddeovdámeami várás 2007-2013.
smj: Sebrulasjrijka EUan li ednamdáfoåvddånibmáj 2007–2013 ådå prográmmav dåhkkidam.

source: Ministtarráđđi galgá dohkkehit eurohpalaš strategalaš háltelinjjáid báikegoddeovdáneapmái olles áigodahkii 2007-2013 EO:a ollislaš vuoruhemiid fuomášemiin.
smj: Ministarráde galggá EUa gájkbadjásasj vuorodimij gávttuj 2007-2013 ájgen europealasj strategalasj ulmijt ednamdáfoåvddånibmáj dåhkkidit.

source: Eurohpalaš strategiija prográmmii dievasmahttojuvvo juohke riikka náššuvnnalaš strategiijaiguin.
smj: Europa strategiddja prográmmaj laseduvvá rijkalasj strategiddjaj juohkka sebrulasjrijkkaj.

source: Náššuvnnalaš strategiijat čilgejit čađaheami, ruhtadeami ja ovttasdoaibmama ovttasdoallanpolitihkain, iežá sániiguin EO:a doaibmabidjosiiguin ja foanddaiguin joksandihte guovlluguovdasašpolitihka ulbmiliid.
smj: Jåvsådittjat ulmij måhkkåj dajvakpolitijkajn rijkalasj strahtegidja gåvådi ållidimev, biednigahttemav ja aktijbargov aktijrádedimpolitijkajn, d. j.. EUa dago ja fånda.

source: EO:strategiija ođđa prográmmaáigodahkii leat:
smj: EUa strategiddja ådå prográmmaájggáj le:

source: • Bistevašvuohta
smj: • Nanosvuohta

source: • Šaddan ja bargodilálašvuođat
smj: • Åvddånibme ja bargo

source: • Guhkesáigásaš investeremat olbmuin, know-how:as ja oaiveopmodagas
smj: • Guhkaájggásasj investerima ulmutjijn, máhttudagá industriddja tjerdajn ja kapitálan

source: Njeallje vuoruhuvvon suorggi
smj: Niellja vuorodum suorge

source: Báikegoddeprográmma ollilsaš ulbmil lea ovddidit ekonomalaš, ekologalaš ja sosiála bistevaš ovdáneami báikegottis.
smj: Ednamdáfoprográmma gájkbadjásasj ulmme le ednamdáfo ekonomalasj, ekologalasj ja sosiálalasj nanos åvddånimev åvdedit.

source: Ođđa báikegoddeprográmma vurdo mielddisbuktit ođđa ráhkadusa eanan- ja meahccedollui EU:as ja dainna lassánan gilvalannávccaid, buoridandihte birrasa ja eallinkvaliteahta báikegottis ja maid ekonomiija diversifierema dihte.
smj: Ådå ednamdáfoprográmma vuordeduvvá ednam- ja miehttsebargo ådåstuhttemij EUan åvdedit ja dajna lasedum gáhpustimfábmuj, birrasa ja viessomkvalitehta buoredibmáj ednamdáfon ja ekonomidja rievvdadibmáj.

source: Vuođđun báikegoddeprográmmii leat njeallje vuoruhuvvon suorggi:
smj: Ednamdáfoprográmma le niellja vuorodum suorgij birra vuododum:

source: Buorránan gilvalannávccat eanan- ja meahccedoalus
smj: Buoredum gáhpustimfábmo ednam- ja miehttsebargon

source: Eanangeavahanplánen
smj: Ednamávkkimplánim

source: Máŋggabealalaš ruhtadoallu ja buorre eallinkvaliteahta báikegottis
smj: Ekonomidja rievddadibme ja buorre viessomkvalitähtta ednamdáfon

source: Leaderdimenšuvdna
smj: Birásdoarjja ednambargon / Leaderdimensionen

source: Olles Ruoŧŧa earret stuorra gávpogat lea báikkegoddi
smj: Ålles Svierik ietján gå stuorrastáda li ednamdáfo

source: Ruoŧas lea hui vuorjjes veagađat iežá eurohpalaš riikkaid ektui.
smj: Svierik le ietjá europa rijkaj guoran ihkeva vuorjjat álmmugahtedum.

source: Danin olles Ruoŧa viidodat, earret stuorragávpogat, juogustuvvo báikegoddin.
smj: Svieriga ålles vijddudahka ietján gå stuorrastáda danen ednamdáfon märostuvvá.

source: Davvi Ruoŧas gávdnojit stuorra guovllut hui vuorjjes bissovaš veagadagain.
smj: Nuortta Svierigin gávnnuji stuorra bájke ihkeven vuorjjás stuoves viesádij.

source: Doppe geavahuvvojit eatnamat earret iežá meahccedollui, boazodollui, olgodaddamii ja turismii.
smj: Ednama danna ávkkiduvvi i.s. miehttsebargguj, ällosujttuj, ålggodoajmmaj ja turissmaj.

source: Lassánan oasseáigeorrun ja šaddi guosseealáhus dássádallet muhtin muddui negatiivvalaš veagadatovdáneami.
smj: Negatijvalasj viesátåvddånibme aneduvvá ienep oasseájggeårudimes ja ienep guosseäládusás muhtem mudduj målsuduvvat.

source: Sierralágán doarjagat
smj: Umasslágásj dårja

source: Doarjja sáhttá addot báikegotti ovdáneapmái, birasbuorideaddji doaibmabidjosiidda ja lassánan gilvalannávccaide boazoealáhussii, eanan- ja meahccedollui, šaddogárddiide ja borramušovddušteapmái.
smj: Dårja máhtti mierreduvvat ednamdáfo åvddånibmáj, birásbuoredim dagojda ja nannidum gáhpustimfábmuj boatsojäládusán, ednam- ja miehttsebargon, sjattadagán ja biebbmobuoredimen.

source: Báikkálaš beroštupmi báikegotti ovdáneamis galgá maid movttiidahttojuvvot.
smj: Bájkálasj oasálasjvuohta ednamdáfo åvddånimen galggá aj árvusmáhteduvvat.

source: Oažžundihte introdukšuvnna sierra doarjja- ja buhtadushámiin, sáhtát viežžat áššebáhpuriid mat oppalaččat čilgejit prográmma.
smj: Oattjotjit álgadimev umasslágásj dårjaj ja máksotjerdaj birra máhtá viedtjat ássjetjállagijt ma gájkbadjásattjat prográmmav gåvådi.

source: Stáhta Eanandoallodoaimmahat lea hálddahuseiseváldi báikegoddeprográmmii.
smj: Stáhta Ednambarggodåjmadahka le tjuottjudusfábmudahka ednamdáfoprográmmaj.

source: Leanastivvrat ja Sámediggi leat doarjjaeiseválddit.
smj: Lenastivra ja Sámedigge li dårjafábmudagá.

source: Ohcamušat Sámediggái
smj: Åtsålvisá Sámediggáj

source: • Ohcamušat mat gusket fitnodatdoarjagiidda ja prošeaktadoarjagiidda sámi fitnodagaide galget sáddejuvvot Sámediggái.
smj: • Åtsålvisá ma vidnudakdoarjjaj ja prosjäktadoarjjaj guosski sáme vidnudagájda galggi Sámediggáj rájaduvvat.

source: • Ohcamušat luonddo- ja kulturbirrasiid birra boazodoalloguovllus galget sáddejuvvot Sámediggái.
smj: • Åtsålvisá luonndo- ja kultuvrrabirrasij bisodime gávttuj ällosujttoguovlon galggi Sámediggáj rájaduvvat.
